Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/analyse-_og_inntektspolitisk_seksjon_id_85772.html.tmx
Source language: nob
Languages: sme

source: Analyse- og inntektspolitisk seksjon (AIS)
sme: Analysa- ja sisaboahtopolitihkalaš sekšuvdna (AS)

source: Oppgaver i tilknytning til sysselsettings-, inntekts- og arbeidsmarkedspolitikken.
sme: Bargamušat mat čatnasit barggahus-, sisaboahto- ja bargomárkanpolitihkkii.

source: Arbeid med spørsmål om tilgang på arbeidskraft, avgang fra arbeidsstyrken, arbeidsinnvandring mv.. Koordineringsoppgave knyttet til seniorpolitikk.
sme: Bargu gažaldagaiguin mat gusket bargofámu gávdnomii, bargofámu geahppáneapmái, seniorpolitihkalaš áŋgiruššamii, bargiidsisafárremii jna..

source: Oppgaver i forbindelse med inntekts- og lønnsoppgjør, herunder ansvar for Det tekniske beregningsutvalget for inntektsoppgjørene og trygdeoppgjøret.
sme: Bargamušat mat čatnasit sisaboahto- ja bálkášiehtadallamiidda, dása gullá maiddái ovddasvástádus Sisaboahtomearridemiid teknihkalaš rehkenastinlávdegottis.

source: Overvåking og analyser av utviklingen på arbeidsmarkedet, og av inntekts-, lønns- og prisutviklingen.
sme: Eanadoallošiehtadallamat, dearvvašvuođabargiid joavkkuid šiehtadallamat ja oadjošiehtadallamat.

source: Forskningskoordinering og forskning og utredning i forbindelse med arbeidsmarked og inntekts- og lønnsforhold.
sme: Bargomárkana ovdáneami goziheapmi ja guorahallan, ja sisaboahto-, bálká- ja haddeovdáneami goziheapmi ja guorahallan.
